{
    "data" : [
        {
            "quote": "He who has a Why can bear almost any How.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "That which does not kill us makes us stronger.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Is life not a thousand times too short for us to bore ourselves?",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Compare yourself to who you were yesterday, not to who others are today.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "People have this capacity within them to set the world straight.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "It is more difficult to rule yourself than to rule a city.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "You can't go backward in life.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Power is competence.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "The game is not lost - or won - until the last bell goes.",
            "author": "John Curtin"
        },
        {
            "quote": "Do not go gentle into that Goodnight. Rage, rage against the dying of the light.",
            "author": "Dylan Thomas"
        },
        {
            "quote": "Carpe Diem- Sieze the day!",
            "author": "Horace"
        },
        {
            "quote": "Ambition may be defined as the willingness to receive any number of hits on the nose.",
            "author": "Wilfred Owen"
        },
        {
            "quote": "If you are not willing to become a fool, you can't become a master.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Face the demands of life voluntarily. Respond to a challenge, instead of bracing for catastrohpe.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "The day you stop learning is the day you start dying.",
            "author": "Unknown"
        },
        {
            "quote": "So, attend carefully to your posture. Quit drooping and hunching around. Speak your mind. Put your desires forward, as if you had a right to them - at least the same right as others. Walk tall and gaze forthrightly ahead. Dare to be dangerous.",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Life always offers you a second chance. Its called tomorrow.",
            "author": "Dylan Thomas"
        },
        {
            "quote": "You can't cross the ocean unless you are willing to lose sight of the shore.",
            "author": "Japanese Proverb"
        },
        {
            "quote": "Man is the only animal that refuses to be what he is.",
            "author": "Albert Camus"
        },
        {
            "quote": "No matter how hard the world pushes against me, within me, there's something stronger - something better, pushing right back.",
            "author": "Albert Camus"
        },
        {
            "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer.",
            "author": "Albert Camus"
        }
    ]
}